LEXICON_RU = {
    "first_game": "Хей, это игра висилица\nЕсли хотите сыграть, введите start\nНадоело? Есть команда end",
    "start_game": "Игра началась",
    "word": "Ваше слово",
    "end_game": "Конец игры",
    "correct_letter": "Введите корректную букву",
    "used_letter": "Вы уже использовали эту букву",
    "win": "Победа",
    "wanna_play": "Хотите сыграть еще?\nВведите уже знакомую команду start",
    "defeat": "Вы проиграли",
    "word_was": "ваше слово было",
    "no_letter": "Нет такой буквы",
    "used_letters": "использованные буквы"
    }